[
  "calendar",
  "obsidian-contextual-typography",
  "dataview",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-minimal-settings",
  "mysnippets-plugin",
  "obsidian-outliner",
  "periodic-notes",
  "recent-files-obsidian",
  "reveal-active-file-button",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-trash-explorer"
]